Revit 2027 API
UnitTypeId.Milliseconds Property
 Milliseconds.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId Milliseconds { get; }
Public Shared ReadOnly Property Milliseconds As ForgeTypeId
	Get
public:
static property ForgeTypeId^ Milliseconds {
	ForgeTypeId^ get ();
}
static member Milliseconds : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
UnitTypeId Class
Autodesk.Revit.DB Namespace